/* Localized versions of Info.plist keys */

CFBundleName = "Kinetic Notes";
NSHumanReadableCopyright = "Kinetic Notes, a fork of Notational Velocity © Zachary Schneirov. GNU GPL v3.

Traducción al español por Iago Ramos y OpenAI";